USE CarService
GO

INSERT INTO Repairman (FirstName, LastName, Patronymic, Phonenumber, DateOfEmployment) VALUES
('Игорь', 'Цаплин', 'Валерьевич', '+79113213242','20150502')
,('Сергей', 'Возченко', 'Юрьевич', '+79112711212','20160102')
,('Анатолий', 'Федосеев', 'Федорович', '+79111212222','20180602')
,('Никон', 'Аникин', 'Леонович', '+79111311252','20171202')
,('Владимир', 'Полынов', 'Кондратиевич', '+79991311252','20191102')
,('Владимир', 'Маслов', 'Игоревич', '+79211343212','20181121')
,('Георгий', 'Волгин', 'Дмитриевич', '+79212323212','20171121')
,('Федот', 'Николаенко', 'Епифанович', '+79118326212','20171211')
,('Яков', 'Аникин', 'Афанасиевич', '+79998386222','20141211')
,('Клавдий', 'Кая', 'Сократович', '+79994386522','20150401')
,('Георгий', 'Ягунов', 'Андронович', '+79115386522','20161107')
,('Борис', 'Коваленко', 'Дмитриевич', '+79116384522','20161107')
GO
